[
  {
    "path": "/",
    "textKo": "만해기념관 방문을 환영합니다! 만해 한용운 선생님의 나라 사랑 정신을 다양한 콘텐츠를 통해 경험 해 보세요! 자! 이제 5개 메뉴 중 보고 싶은 콘텐츠의 버튼을 터치 해 주세요! 1. 소장품 감상. 2. 소장품 해설. 3. 만해에게 듣는 지혜. 4. 나만의 훈장 만들기. 5. 전시연계퀴즈.",
    "textEn": "Welcome to the Manhae Han Yong-un Museum! Experience Manhae Han Yong-un's spirit of love for the country through various contents! Now, please touch one of the five menus for the content you'd like to see! 1. View the Collection. 2. Collection Commentary. 3. Wisdom from Manhae. 4. Create Your Own Medal. 5. Exhibition Related Quiz."
  },

  {
    "path": "/collection",
    "textKo": "만해기념관이 소장하고 있는 소장품에 대한 감상 콘텐츠입니다. 약 300여점의 디지털 콘텐츠가 제공됩니다. 천천히 시간을 갖고 즐겨 주시기 바랍니다!",
    "textEn": "This is an appreciation content of the collection held by Manhae Museum. About 300 pieces of digital content are available. Please take your time and enjoy it!"
  },
  {
    "path": "/commentary",
    "textKo": "만해기념관 전보삼 관장님이 직접 만해의 유물이나 철학, 사상에 대해 해설하시는 콘텐츠입니다. 만해기념관이 보유 및 전시하고 있는 다양한 콘텐츠의 역사 및 의미에 대해 더 깊이 알아보세요!",
    "textEn": "This is content in which Director Jeon Bo-sam of the Manhae Museum directly explains Manhae's relics, philosophy, and thoughts."
  },

  {
    "path": "/manhaeStory",
    "textKo": "만해에게 지혜를 빌리는 콘텐츠입니다!오늘 하루 슬프거나, 기쁘거나, 기억이 잘 나지 않으신다면 나를 돌아볼 시간입니다. 만해의 지혜를 들으며 나와 대화 해 보세요!",
    "textEn": "This is content for seeking wisdom from Manhae! If today you feel sad, joyful, or if memories don't come easily, it's time to reflect on yourself. Listen to Manhae's wisdom and have a conversation with me!"
  },

  {
    "path": "/medal",
    "textKo": "대한민국 훈장. 대한민국의 훈장은 수여 대상자의 공적내용, 그 공적이 국가사회에 미친 효과의 정도와 지위 등을 참작하여 수여하는 총 12가지의 훈장 등급 체계를 보유하고 있습니다. 무궁화대훈장. 건국훈장. 국민훈장. 무공훈장. 근정훈장. 보국훈장. 수교훈장. 산업훈장. 새마을훈장. 문화훈장. 체육훈장. 과학기술훈장.  무궁화대훈장은 대통령과 배우자 또는 우리나라의 발전과 안전보장에 기여한 공적이 뚜렷한 전직 우방원수 및 그 배우자에게만 수여됩니다. 건국훈장은 대한민국의 건국에 공로가 뚜렷하거나, 국기를 공고히 함에 기여한 공적이 뚜렷한 자에게 수여됩니다. 그리고 건국훈장은 등급으로 나누어 집니다.  1등급. 대한민국장. 2등급. 대통령장. 3등급. 독립장. 4등급. 애국장. 5등급. 애족장.  만해 한용운이 받은 건국훈장 대한민국장은 대통령이 아닌 인물이 받을 수 있는 최고의 대한민국 훈장으로 평가됩니다. 훈장만들기.",
    "textEn": "Order of the Republic of Korea. South Korea has a system of 12 different classes of orders and medals, which are conferred considering the merit of the recipients, the impact of their contributions on national society, and their status. Grand Order of Mugunghwa. Order of Merit for National Foundation. Order of Civil Merit. Order of Military Merit. Order of Service Merit. Order of National Security Merit. Order of Diplomatic Service Merit. Order of Industrial Service Merit. Order of Saemaeul Service Merit. Order of Culture Merit. Order of Sport Merit. Order of Science and Technology Merit. The Grand Order of Mugunghwa is awarded exclusively to the President and their spouse or to former foreign heads of state and their spouses who have made significant contributions to the development and security of our country. The Order of Merit for National Foundation is awarded to individuals with distinguished contributions to the establishment of the Republic of Korea, or who have made significant efforts in solidifying the foundation of the state. The Order of Merit for National Foundation is categorized into the following five grades. 1st Class. Republic of Korea Medal. 2nd Class. Presidential Medal. 3rd Class. Independence Medal. 4th Class. Patriotic Medal. 5th Class. National Medal. The Republic of Korea Medal of the Order of Merit for National Foundation, which was awarded to Manhae Han Yong-un, is recognized as the highest honor of the Republic of Korea orders that can be received by a non-presidential figure. Creating a Medal."
  },
  {
    "path": "/medal/1",
    "textKo": "건국훈장. ‒ 대한민국장.\n건국훈장에서 최고 등급인 대한민국장에는 임시정부 주석 김구 선생. 청산리대첩 김좌진 장군. 도산 안창호 선생. 이토 히로부미를 사살한 안중근 의사. 윤봉길 의사. 저항 문학가 한용운 선생. 삼일 운동의 유관순 열사 등 33명의 위인분들이 수여 받았습니다..전체 33명 위인 명단..강우규. 김구. 김규식. 김좌진. 김창숙. 민영환. 서재필. 손문. 손병희. 송미령. 신익희. 안중근. 안창호. 여운형. 오동진. 유관순. 윤봉길. 이강년. 이승만. 이승훈. 이시영. 이준. 임병직. 장개석. 조만식. 조병세. 조소앙. 진과부. 진기미. 최익현. 한용운. 허위. 홍범도. 1. 무궁화엽환: 대한민국의 번영을 표시. 2. 태양지: 국위 선양을 상징. 3. 대지: 국민의 높은 기개를 의미. 4. 서지: 노고가 찬연히 빛남을 의미. 5. 자옥: 노고의 결실을 의미. 6. 승환: 민족의 결속을 표시. 7. 태극: 대한민국을 뜻함.",
    "textEn": "Order of Merit for National Foundation - Republic of Korea Medal. Among the Order of Merit for National Foundation. the highest grade is the Republic of Korea Medal, which was awarded to 33 distinguished individuals including Provisional Government President Kim Gu, General Kim Jajin of the Cheongsan-ri Battle, An Chang-ho. Ahn Jung-geun who assassinated Ito Hirobumi, resistance writer Han Yong-un, and Yu Gwan-sun, a martyr of the March 1st Movement. The full list of 33 honorees. The full list of 33 honorees is as follows. Kang Woo-kyu. Kim Gu. Kim Kyu-sik. Kim Jwa jin. Kim Chang-sook. Min Yeong-hwan. Seo Jae-pil. Sohn Moon. Sohn Byung-hee. Song Mi-ryeong Shin Ik-hee. Ahn Jung-geun. Ahn Chang-ho. Yeo Un-hyeong. Oh Dong-jin. Yu Gwan-sun. Yun Bong-gil. Lee Gang-nyeon. Syngman Rhee. Lee Seung-hoon. Lee Si-young. Lee Jun. Lim Byeong-jik. Chiang Kai-shek. Jo Man-sik. Cho Byeong-se. Cho So-ang. Jin Gwa-bu. Jin Ki-mi. Choi Ik-hyeon. Han Yong-un. Heo Wui. Hong Beom-do.\nDescription of the meaning of the medal! 1. Mugunghwayeobhwan: Indicates the prosperity of the Republic of Korea. 2. Taeyangji: Symbolizes the enhancement of national prestige. 3. Daeji: Means the high spirit of the citizens. 4. Seoji: Signifies the radiant light of hard work. 5. Jaog: Represents the fruits of hard work. 6. Seunghwan: Denotes the unity of the nation. 7. Taegeuk: Stands for the Republic of Korea. ※The red color signifies vigorous determination, the yellow color symbolizes unity."
  },
  {
    "path": "/medal/2",
    "textKo": "건국훈장 ‒ 대통령장. 건국훈장에서 2등급인 대통령장에는 한글 대중화와 근대화 개척자 주시경 선생. 한국독립군 총사령관 지청천 장군. 한인애국단 이봉창 의사. 단재 신채호. 평민 의병장 신돌석. 종로경찰서에 폭탄을 투척했던 김상옥 열사 등의 위인분들이 수여 받았습니다.",
    "textEn": "Order of Merit for National Foundation - Presidential Medal. Among the Order of Merit for National Foundation. the second grade is the Presidential Medal, which has been awarded to distinguished individuals such as Ju Si-gyeong. a pioneer in the popularization and modernization of the Korean language. General Ji Cheong-cheon. the commander-in-chief of the Korean Independence Army. patriot Lee Bong-chang. historian Danjae Shin Chae-ho. commoner militia leader Shin Dol-seok. and martyr Kim Sang-ok. who threw a bomb at the Jongno Police Station."
  },
  {
    "path": "/medal/3",
    "textKo": "건국훈장 ‒ 독립장. 건국훈장에서 3등급인 독립장에는 여성독립운동가 김 마리아, 윤동주 시인, 우당 김희영, 제암리 사건을 전 세계에 알린 스코필드 박사등의 위인분들이 수여 받았습니다. 건국훈장 ‒ 애국장. 건국훈장에서 4등급인 애국장에는 재야 대통령 장준하, 저항시인 이육사, 송몽규 등의 위인분들이 수여 받았습니다. 건국훈장 ‒ 애족장. 건국훈장에서 5등급인 애족장에는 후세다쓰지, 여성 계몽을 이끈 차미리사 여사 등의 위인분들이 수여 받았습니다.",
    "textEn": "Order of Merit for National Foundation - Independence Medal. The Independence Medal, which is the third grade in the Order of Merit for National Foundation. has been awarded to prominent individuals including female independence activist Kim Maria, poet Yun Dong-ju, U-dang Kim Hee-young, and Dr Schofield. who brought the Jeam-ri massacre to the world's attention. Order of Merit for National Foundation - Patriotic Medal. The Patriotic Medal, which is the fourth grade in the Order of Merit for National Foundation, has been awarded to distinguished individuals such as Jang Jun-ha, known as the President in the Field. resistance poet Yi Yuk-sa, and Song Mong-gyu. Order of Merit for National Foundation - National Medal. The National Medal. which is the fifth grade in the Order of Merit for National Foundation, has been awarded to notable individuals including Fusetsu Nakamura. and Madam Cha Mirisa, who led the enlightenment for women."
  },
  {
    "path": "/medal/making",
    "textKo": "나만의 훈장 만들기. 대한민국 훈장과 만해 한용운 선생님의 훈장을 참고하여 나만의 훈장을 만들어볼까요? 오른쪽 네모 박스에 원하는 요소들을 가져와서 나만의 훈장을 완성한 후, 사진을 찍어 가족, 친구들과 공유해보세요!",
    "textEn": "Create Your Own Medal! Let’s create our own medals referring to the Orders of the Republic of Korea and the medals of Master Manhae Han Yong-un! Bring the elements you want into the right square box to complete your own medal, then take a picture and share it with your family and friends!"
  },

  {
    "path": "/quiz/1",
    "textKo": "뜻을 세우다. 만해 한용운 선생이 지은 안해주라는 시는 하얼빈에서 행해진 그 분의 의거를 기리며 지은 시입니다. 이 시를 읽어 보면서 그 분의 성함을 맞춰 보세요!만 섬의 끓는 피여! 열 말의 담력이여! 벼르고 벼른 기상 서릿발이 시퍼렇다. 별안간 벼락이 치듯 천지를 뒤흔드니 총탄이 쏜아지는데 늠름한 그대 모습이여! 1. 안중근. 2. 김구.3. 유관순.4. 신채호.",
    "textEn": "Set an Aim in Life. Master Manhae Han Yong-un wrote a poem called 'Anhaeju' in honor of the act of resistance carried out in Harbin. As you read this poem, try to match the name of the person it commemorates! A boiling sea of blood from a thousand isles! Ten measures of courage! The long-held valor is sharp as frostbite. Suddenly, like lightning striking, it shakes heaven and earth, Amidst the pouring bullets stands your gallant figure! 1. Ahn Jung-geun. 2. Kim Gu. 3. Yu Gwan-sun. 4. Shin Chae-ho."
  },
  {
    "path": "/quiz/2",
    "textKo": "불교인으로의 지향. 만해 한용운 선생의 불교에 대한 행적과 업적에 대한 내용입니다. 맞으면 O, 틀린 내용이면 X를 터치하세요! 첫번째. 만해 한용운은 경상남도 합천에 위치한 해인사에서 승려의 길에 들어섰다!? 두번째. 1905년 1월 26일에 영제스님에 의해 수계를 받아, 득도 때의 계명은 봉완, 법명이 용운, 법호는 만해였다!? 세번째. 만해 한용운은 중생구제를 위한 승려교육, 포교, 경전 해석 등의 불교개혁서인 불교대전을 만들었다!? 네번째. 만해 한용운은 팔만대장경을 모두 열람하여 「조선불교유신론」을 편찬하였다!?",
    "textEn": "Orientation as a Buddhist. This is about Master Manhae Han Yong-un's actions and achievements related to Buddhism. If it's correct, touch O; if it's wrong, touch X ! First. Manhae Han Yong-un entered the path of a monk at Haeinsa Temple, located in Hapcheon, Gyeongsangnam-do! Second. On January 26, 1905, he received his precepts from Master Yeongje, with his enlightenment name being Bongwan, his Dharma name Yong-un, and his Dharma title Manhae! Third. Manhae Han Yong-un created the 'Buddhist Bible,' a reformist Buddhist text for the education of monks, propagation, and interpretation of scriptures for the salvation of sentient beings! Fourth.Manhae Han Yong-un reviewed the entire Tripitaka Koreana and compiled the ‘The Restoration of Korean Buddhism'!"
  },
  {
    "path": "/quiz/3",
    "textKo": "불교인으로의 지향. 1917년 12월 3일 밤 10시 무렵에 만해 한용운은 좌선 중, 바람이 불어 뭔가 떨어지는 소리를 홀연히 듣고, 깨달음을 얻었습니다. 만해 선생이 깨달음을 얻고 지은 이 시를 감상하면서 시의 이름을 맞춰보세요! 남아란 가는 곳 어디나 고향인 것을 몇 사람이나 나그네 시름에 빠졌는가. 한마디 큰 소리 질러 삼천 대천 세계 뒤흔드니 눈 속에 복사꽃 붉게 붉게 휘날리네. 1. 안해주. 2. 증별. 3. 오도송. 4. 추회.",
    "textEn": "Orientation as a Buddhist. On the night of December 3, 1917, around 10 PM. while meditating in seated Zen, Manhae Han Yong-un suddenly heard the sound of the wind blowing something over, and he attained enlightenment. As you appreciate the poem he wrote upon gaining enlightenment, try to guess the name of the poem! Wherever a man may go, Everywhere is his home. How many have fallen Into the sorrow of being a wanderer? With one loud shout, He shakes the three thousand worlds. In the snow, the peach blossoms Flutter vividly red. 1. Anhaeju. 2. Jeungbyeol. 3. OdoSong. 4. Chuhoe."
  },
  {
    "path": "/quiz/4",
    "textKo": "삼일운동의 선봉에 서서. 왼쪽 그림은 일본에 나라를 빼앗긴 우리 민족의 독립을 선언하기 위해 민족대표들이 모여서 독립선언서를 발표하려고 하는 모습입니다. 모임을 가진 장소와 모인 인원을 맞춰 보세요! 1. 태화관, 33인. 2. 탑골공원, 33인. 3. 태화관, 29인. 4. 탑골공원, 29인.",
    "textEn": "Standing at the forefront of the March 1st Movement. The picture on the left shows representatives of our nation gathered to declare independence from Japan after our country was annexed. Try to match the location and the number of people who gathered for the meeting! 1. Taehwagwan, 33 people. 2. Tapgol Park, 33 people. 3. Taehwagwan, 29 people. 4. Tapgol Park, 29 people."
  },
  {
    "path": "/quiz/5",
    "textKo": "삼일운동의 선봉에 서서. 독립선언서를 읽고 나서 일본경찰에 구금되기 전에 한용운 선생은 감옥에 가더라도 세 가지는 꼭 지키자고 민족대표들과 약속을 합니다. 일명 <옥중투쟁 3대원칙> 이라고 하는데, 3대 원칙이 아닌 것을 맞춰 보세요! 1. 보석을 요구하지 말라. 2. 이불과 옷을 넣지 말라. 3. 변호사를 대지 말라. 4. 외부 음식을 반입하지 말라.",
    "textEn": "Standing at the forefront of the March 1st Movement. Before being detained by the Japanese police after reading The Independence Declaration. Master Han Yong-un made a promise with the national representatives to steadfastly uphold three principles even in prison, known as the 'Three Principles of Prison Struggle.' Identify which of the following is not one of those principles. 1. Do not request bail. 2. Do not bring in blankets and clothes. 3. Do not hire a lawyer. 4. Do not accept food from outside."
  },
  {
    "path": "/quiz/6",
    "textKo": "삼일운동의 선봉에 서서. 한용운 선생이 중에서 쓴 조선 독립에 대한 감상의 개요는. 자유, 평등, 평화의 사상을 담고 있는데. 한 부는 일본 검사장에게 건네고, 또 한 부는 1919년 4월 13일에 수립된 상해 대한민국임시정부의 비밀리에 전해져 임시정부 기관지 신문에 실리게 되는데. 이 신문의 이름은 무엇일까요? 1. 조선일보. 2. 동아일보. 3. 독립신문. 4. 황성신문.",
    "textEn": "Standing at the forefront of the March 1st Movement. Master Han Yong-un's 'An Overview of Thoughts on Korean Independence,’ which he wrote in prison, embodies the ideals of freedom, equality, and peace. One copy was handed over to the Japanese prosecutor. and another was secretly transmitted to the Provisional Government of the Republic of Korea established in Shanghai on April 13, 1919, to be published in the government's official newspaper. What is the name of this newspaper? 1. The ChoSunilbo. 2. The DongAilbo. 3. THE INDEPENDENT. 4. Hwangseong Sinmun."
  },
  {
    "path": "/quiz/7",
    "textKo": "침묵의 미학. 만해 한용운 선생의 대표적인 시집 '님의 침묵'은 세계 여러 나라에서 번역 되었습니다. 이 '님의 침묵'을 번역한 나라(언어)의 이름을 모두 맞춰 보세요! 모두 선택하였으면 완료 버튼을 눌러 주세요! 1. 프랑스어. 2. 영어. 3. 에스페란토어. 4. 체코어. 5. 베트남어. 6. 힌디어.",
    "textEn": "The Aesthetics of Silence. Master Manhae Han Yong-un's representative poetry collection, 'Silence of Nim,' has been translated into many languages around the world. Try to match all the countries (languages) that have translated 'Silence of Nim' Once you have made all the selections, please press the complete button. 1. French. 2. English. 3. Esperanto. 4. Czech. 5. Vietnamese. 6. Hindi."
  },
  {
    "path": "/quiz/8",
    "textKo": "설중매화. 왼쪽 작품은 만해 한용운 선생의 시를 적은 시화 작품입니다. 만해 선생이 ‘님’을 찾기 위해 사공과 마부로 삼으려고 했던 민족의 영웅들을 맞춰 보세요! 이순신 사공삼고, 을지문덕 마부삼아, 파사검 높이 들고, 남선북마 하여볼까, 아마도 님 찾는 길은 그뿐인가 하노라. 1. 강감찬, 을지문덕. 2. 연개소문, 강감찬. 3. 이순신, 강감찬. 4. 이순신, 을지문덕.",
    "textEn": "Plum Blossoms in the Snow. The artwork on the left is a piece of calligraphy featuring a poem by Master Manhae Han Yong-un. Try to match the national heroes that Master Manhae wished to take as boatmen and coachmen in his search for the ‘Nim'! With Yi Sun-sin as a sailor, With Eulji Mundeok as his coachman, Hold high the blade of justice, Should I deliver it to the south and ride to the north? Maybe that’s the only way to find ‘Nim’. 1. Gang Gam-chan, Eulji Mundeok. 2. Yeon Gaesomun, Gang Gam-chan. 3. Yi Sun-sin, Gang Gam-chan. 4. Yi Sun-sin, Eulji Mundeok."
  },
  {
    "path": "/quiz/9",
    "textKo": "심우장의 정절. 만해 한용운 선생은 말년에 서울시 성북동의 이 집에서 살았으며, '마음자리 바로 찾아 더 없는 큰 도를 깨지기 위해 공부하는 집'이란 뜻을 가진 이 집을 북향으로 지었습니다. 특이하게 북향으로 집을 지은 이유는 남향집을 짓게 되면 조선총독부가 정면으로 바라다보여 조선총독부를 보기 싫어서 북향으로 집을 지었다고 합니다! 이 집의 이름은 무엇일까요? 1. 태화관. 2. 심우장. 3. 선학원. 4. 이화장.",
    "textEn": "Simujang House's Fidelity. In his later years, Master Manhae Han Yong-un lived in this house in Seongbuk-dong, Seoul, which was built facing north. The house was named with the meaning 'a house for studying to realize the ultimate truth by finding the right state of mind.' Uniquely, the reason for constructing the house to face north was his desire not to face the Japanese Governor-General's Office, which he would have had to see if the house were facing south. What is the name of this house? 1. Taehwagwan. 2. Simujang House. 3. Seonhakwon. 4. Ihwajang House."
  },
  {
    "path": "/quiz/10",
    "textKo": "심우장의 정절. 아래의 도움말을 천천히 읽고 사진 속의 인물을 맞춰 보세요! 첫번째,독립운동가로서, 1910년대 초반부터 간도 지역에 독립운동기지를 세우는데 단단한 기반을 마련한 주역입니다. 두번째, 1931년 하얼빈에서 체포되어 옥고를 치르다. 1937년 서대문 형무소에서 순국합니다. 세번째, 만해 한용운은 그의 시신을 수습하여, 심우장에서 장례식를 치렀습니다. 네번째, 가곡 '선구자'는 이 분을 주인공으로 한 노래로 잘 알려져 있습니다. 1. 일송 김동삼. 2. 백범 김구. 3. 도마 안중근. 4. 소월 감정식.",
    "textEn": "Simujang House's Fidelity. Read the hints below slowly and try to guess the person in the photograph! First, As an independence activist, he played a pivotal role from the early 1910s in establishing a firm foundation for the independence movement base in the Gando area. Second, He was arrested in Harbin in 1931 and suffered imprisonment, eventually becoming a martyr at Seodaemun Prison in 1937. Third, Manhae Han Yong-un took care of his remains and held a funeral at Simujang House. Fourth, The lyrical song 'Pioneer' is well-known as a tribute to him. 1. Ilsong Kim Dong-sam. 2. Baekbeom Kim-gu. 3. Doma Ahn Joong-geun. 4. Sowol Kim Jung-sik."
  },
  {
    "path": "/quiz/11",
    "textKo": "뜻을 세우다. 다음에서 설명하는 만해 한용운과 관련된 저서를 골라보세요. 청나라의 서계여가 지은 책으로 세계의 지리와 문화를 소상히 설명한 지리서입니다. 이 책을 읽고 만해 한용운은 세계 일주를 위해 블라디보스톡으로 떠나게 됩니다. 1. 자치통감.  2. 채근담.  3. 음빙실문집.  4. 영환지략.",
    "textEn": "Set an Aim in Life. Choose the work related to Manhae Han Yong-un described below. This is a geography book written by Seo Gye-yeo of the Qing Dynasty, which explains the geography and culture of the world in detail. After reading this book, Manhae Han Yong-un set off for Vladivostok to embark on a journey around the world. 1. Jachitonggam.  2. Chaekundam.  3. embbingsilmoonjib.  4. Yeonghwanjirak."
  },
  {
    "path": "/quiz/12",
    "textKo": "뜻을 세우다. 다음에서 설명하는 만해 한용운과 관련된 저서를 골라보세요. 유교, 불교, 도교에서 마음 수양에 필요한 중요한 어록을 모은 심신 수양서입니다.  만해 한용운은 이 책을 읽고 새롭게 해석하여 책을 내게 됩니다. 채근담.  2. 불교대전.  3. 자치통감.  4. 조선불교유신론.",
    "textEn": "Set an Aim in Life. Select the work related to Manhae Han Yong-un described below. This is a book on mental and physical cultivation that compiles important sayings necessary for mind cultivation from Confucianism, Buddhism, and Taoism. Manhae Han Yong-un read this book and published his own interpretation of it. 1. Chaekundam.  2. Boolgyo Daejeon.  3. Jachitonggam.  4.Joseonbulgyoyusinlon."
  },
  {
    "path": "/quiz/13",
    "textKo": "삼일운동의 선봉에 서서. 다음 문장은 한용운의 ‘조선독립의 서(조선독립에 대한 감상개요)’, 내용의 일부분입니다. 빈칸에 들어갈 알맞은 단어를 골라보세요. '빈칸' 은 만유의 생명이요, 평화는 인생의 행복이다. 1. 애국.  2. 자유.  3. 사랑.  4. 진실.",
    "textEn": "Standing at the forefront of the March 1st Movement. The following sentence is part of Han Yong-un’s ‘Book of Joseon Independence (Overview of Joseon's Independence Sentiments)’. Choose the right word to fill in the blank. 'Blank' is the life of all things, and peace is the happiness of life. 1. Patriotism. 2. Freedom. 3. Love. 4. Truth."
  },
  {
    "path": "/quiz/14",
    "textKo": "침묵의 미학. 다음에서 설명하는 만해 한용운의 대표 시집을 골라보세요. 한국의 시로 대표되는 영원한 고전으로 1925년 오세암에서 쓰고, 1926년 회동서관에서 발행되었습니다. 이 시집에는 총 88편의 시가 수록되어 있습니다. 1. 불교대전.  2. 조선불교유신론.  3. 님의 침묵.  4.  채근담.",
    "textEn": "The Aesthetics of Silence. Choose the representative work of Manhae Han Yong-un described below. This is an eternal classic represented by Korean poetry. It was written in 1925 at Oseam and published in 1926 by Hwidong Bookstore. The book contains a total of 88 poems. 1. Boolgyo Daejeon.   2. Joseonbulgyoyusinlon.  3. Silence of Nim.   4. Chaekundam."
  },
  {
    "path": "/quiz/15",
    "textKo": "만해 그 후. 만해 한용운에게 수여된 훈장의 종류와 등급을 골라보세요. 대한민국 정부는 만해 한용운의 독립운동에 대한 커다란 공적을 기려 1962년 3월 1일 이 훈장을 추서 하였습니다. 1. 건국훈장-대한민국장.  2. 무궁화대훈장-대통령장.  3. 국민훈장-애족장.  4. 무공훈장-애국장. ",
    "textEn": "After Manhae's Departure. Choose the type and grade of the medal awarded to Manhae Han Yong-un. The government of the Republic of Korea recognized Manhae Han Yong-un's great contribution to the independence movement and posthumously awarded him this medal on March 1, 1962. 1. Order of Merit for National Foundation - Republic of Korea Medal. 2. Grand Order of Mugunghwa - Presidential Medal. 3. Order of Civil Merit - National Medal. 4. Order of Military Merit - Patriotic Medal."
  }
]
